const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/products/1.png',
		image2: 'img/products/2.png',
		image3: 'img/products/3.png',
		image4: 'img/products/4.png',
		image5: 'img/products/5.png',
		title: '  القلم الذهبي لإزالة شعر بدون آلم متعدد الإستعمالات قابل لإعادة الشحن Flawbess Facial Hair Rechargeable ',
		price1: 2800,
		price: 1900,
		description: '  أحصلي على القلم المميز القابل لإعادة الشحن Flawbess Facial Hair Rechargeable الذي يعمل على إزالة الشعر عن طريق قص الشعر دون إحداث جروح أو احمرار للبشرة و يحافظ على البشرة ناعمة و دون تحسس، يأتي بتصميم مميز على شكل أحمر الشفاة صغير الحجم وخفيف يسهل حمله أينما ذهبتي، آمن لكل أنواع البشرة و ألوانها،  يزيل شعر الوجه من الشفة و الذقن و الخدين بشكل فوري و خالي من الآلم. سهل إزلة الراس و بالتالي سهولة تنظيفه ، مناسب بشكل أفضل للشعر الصغير كما يأتي مع ضوء LED لسهولة الإستخدام، قدمي طلبك الآن الكمية المتوفرة محدودة!'   ,
		phone: 0696711953,
	},

	
];